brew "xz"
brew "awscli"
brew "awscurl"
brew "bat"
brew "glib"
brew "cowsay"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "git-lfs"
brew "go"
brew "htop"
brew "jq"
brew "lolcat"
brew "luarocks"
brew "make"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tmux"
brew "watch"
brew "wget"
